export const datas = [
    {
        tit:'运维专场',
        content:'运维以技术为基础，通过技术保障产品提供更高质量的服务，是保证互联网产品服务质量的中流砥柱。但是，在日益庞大复杂的业务环境下，运维的压力陡增。运维的自动化、智能化，平台的可维护度、可拓展度，都是亟待解决的课题。想知道头部企业如何玩转智能运维吗',
        img: './assets/b5.png',
    },
    {
        tit:'运维专场',
        content:'运维以技术为基础，通过技术保障产品提供更高质量的服务，是保证互联网产品服务质量的中流砥柱。但是，在日益庞大复杂的业务环境下，运维的压力陡增。运维的自动化、智能化，平台的可维护度、可拓展度，都是亟待解决的课题。想知道头部企业如何玩转智能运维吗',
        img: './assets/b5.png',
    },
    {
        tit:'运维专场',
        content:'运维以技术为基础，通过技术保障产品提供更高质量的服务，是保证互联网产品服务质量的中流砥柱。但是，在日益庞大复杂的业务环境下，运维的压力陡增。运维的自动化、智能化，平台的可维护度、可拓展度，都是亟待解决的课题。想知道头部企业如何玩转智能运维吗',
        img: './assets/b5.png',
    },
    {
        tit:'运维专场',
        content:'运维以技术为基础，通过技术保障产品提供更高质量的服务，是保证互联网产品服务质量的中流砥柱。但是，在日益庞大复杂的业务环境下，运维的压力陡增。运维的自动化、智能化，平台的可维护度、可拓展度，都是亟待解决的课题。想知道头部企业如何玩转智能运维吗',
        img: './assets/b5.png',
    },
    {
        tit:'运维专场',
        content:'运维以技术为基础，通过技术保障产品提供更高质量的服务，是保证互联网产品服务质量的中流砥柱。但是，在日益庞大复杂的业务环境下，运维的压力陡增。运维的自动化、智能化，平台的可维护度、可拓展度，都是亟待解决的课题。想知道头部企业如何玩转智能运维吗',
        img: './assets/b5.png',
    },
    {
        tit:'运维专场',
        content:'运维以技术为基础，通过技术保障产品提供更高质量的服务，是保证互联网产品服务质量的中流砥柱。但是，在日益庞大复杂的业务环境下，运维的压力陡增。运维的自动化、智能化，平台的可维护度、可拓展度，都是亟待解决的课题。想知道头部企业如何玩转智能运维吗',
        img: './assets/b5.png',
    },
    {
        tit:'运维专场',
        content:'运维以技术为基础，通过技术保障产品提供更高质量的服务，是保证互联网产品服务质量的中流砥柱。但是，在日益庞大复杂的业务环境下，运维的压力陡增。运维的自动化、智能化，平台的可维护度、可拓展度，都是亟待解决的课题。想知道头部企业如何玩转智能运维吗',
        img: './assets/b5.png',
    },
    {
        tit:'运维专场',
        content:'运维以技术为基础，通过技术保障产品提供更高质量的服务，是保证互联网产品服务质量的中流砥柱。但是，在日益庞大复杂的业务环境下，运维的压力陡增。运维的自动化、智能化，平台的可维护度、可拓展度，都是亟待解决的课题。想知道头部企业如何玩转智能运维吗',
        img: './assets/b5.png',
    }
]


export const dat = [
    {
        tit:'运维专场',
        content:'运维以技术为基础，通过技术保障产品提供更高质量的服务，是保证互联网产品服务质量的中流砥柱。但是，在日益庞大复杂的业务环境下，运维的压力陡增。运维的自动化、智能化，平台的可维护度、可拓展度，都是亟待解决的课题。想知道头部企业如何玩转智能运维吗',
        img: './assets/b5.png',
    },
    {
        tit:'运维专场',
        content:'运维以技术为基础，通过技术保障产品提供更高质量的服务，是保证互联网产品服务质量的中流砥柱。但是，在日益庞大复杂的业务环境下，运维的压力陡增。运维的自动化、智能化，平台的可维护度、可拓展度，都是亟待解决的课题。想知道头部企业如何玩转智能运维吗',
        img: './assets/b5.png',
    },
    {
        tit:'运维专场',
        content:'运维以技术为基础，通过技术保障产品提供更高质量的服务，是保证互联网产品服务质量的中流砥柱。但是，在日益庞大复杂的业务环境下，运维的压力陡增。运维的自动化、智能化，平台的可维护度、可拓展度，都是亟待解决的课题。想知道头部企业如何玩转智能运维吗',
        img: './assets/b5.png',
    },
    {
        tit:'运维专场',
        content:'运维以技术为基础，通过技术保障产品提供更高质量的服务，是保证互联网产品服务质量的中流砥柱。但是，在日益庞大复杂的业务环境下，运维的压力陡增。运维的自动化、智能化，平台的可维护度、可拓展度，都是亟待解决的课题。想知道头部企业如何玩转智能运维吗',
        img: './assets/b5.png',
    }
]

